/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"OBDII" = "OBDII";
"OBDII device address" = "OBDII device address";
"Service address" = "Service address";
"myUUID" = "My app UUID";
"DB struct version" = "DB struct version";
"DB version" = "DB version";
"Communication Version"="Communication protocol version";
"Generation version"="Generation version";
"resolution"="Resolution";
"Image upload timeout"="Image upload timeout TTL [s]";
"ImageSetting"="Image Setting";
"useExternalSignificantApp"="Use external SIGNificant";
"SignificantServerUrl"="SIGNificant server URL";
"Vsetky pakety"="All packets";